<?
	include_once getenv("DOCUMENT_ROOT")."/_common.php";
?>
<!doctype html>
<html lang="ko">
<head>
<? include_once FX_SITE."/std/inc/php/head.php" ?>
</head>
 <body>
 <!-- wrap -->
 <div id="wrap">
	<!-- header -->
	<div id="header">
		<? include_once FX_SITE."/std/inc/php/header_sp00.php" ?>
	</div>
	<!-- header end -->
	<!-- container -->
	<div id="container">
		<div class="fs_article">
			<div class="user_page_container">
				<div class="notice_title">개인정보처리방침</div>
				<div class="stipulation_wrap">
					<ul>
						<li></li>
						<li>스마트시큐리티 주식회사는 이용자들의 개인정보를 소중히 다루고 있습니다.</li><br />
						<li>(시행: 2019년 00년 00일)</li><br />
						<li></li>
						<li></li>
						<li></li>
						<li></li>
						<li></li><br />
						<li>주식회사 스마트시큐리티(이하 “당사”라고 합니다)는 귀하의 개인정보보호를 매우 중요시하며, "개인정보 보호법“, “정보통신망이용 촉진 및 정보보호 등에 관한 법률” 또는 관련법령ㆍ규정을 준수하고 있습니다. <br />
						당사는 개인정보보호취급ㆍ처리방침을 통하여 귀하께서 제공하시는 개인정보가 어떤 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려 드립니다.<br />
						본 홈페이지, 개인(신용)정보의 수집ㆍ이용ㆍ제공 동의서, 유무선 전화, E-mail 등을 통하여 당사에 제공된 개인정보는 귀하가 요청하셨거나 관심을 가질 상품과 서비스의 제공, 당사의 고객니즈 이해, 고객 피드백 또는 고용 관련 기회제공, 관련 법률 또는 규정이 요구하는 목적 등을 포함하여 본 개인정보취급ㆍ처리방침에 기재된 목적을 위하여 이용됩니다.<br />
						당사는 고객 개인정보의 수집목적이 달성될 때까지 고객의 개인정보를 보유합니다. 고객 개인정보는 수집목적 달성 후 관련 법령ㆍ규정, 회계기준 또는 당사의 이익보호에 따라 보유하여야 할 경우가 아닌 경우 파기됩니다.<br />
						당사는 개인정보처리방침을 홈페이지 첫 화면에 공개함으로써 귀하께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다. 당사의 개인정보처리방침은 정부의 법률 및 지침 변경이나 당사 내부 방침변경 등으로 수시로 변경될 수 있으며, 개인정보처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 개인정보 보호정책을 개정하는 경우 당사는 그 변경사항을 홈페이지에 게시하여 이용자들이 개정된 사항을 쉽게 알아볼 수 있도록 하고 있습니다.
						</li><br />
						<li style="font-size:16px; font-weight:bold;">제1조 처리하는 개인정보의 항목 및 수집방법</li><br />
						<li>1. 당사는 회원가입 시 서비스 이용을 위해 필요한 최소한의 개인정보만을 수집합니다. 관련법령 또는 규정이 허용하는 범위 내에서, 귀하가 본 홈페이지에 접속하거나 본 홈페이지를 통해 당사의 서비스를 이용하는 때에 당사는 다음과 같이 귀하의 개인정보를 수집할 수 있습니다. 또한 당사는 전자금융거래법 제 21조(안전성의 확보 의무) 및 제22조(전자금융거래기록의 생성 및 보존)에 의거 청약의 거래 시 고객 PC정보를 수집합니다.</li>
						<li>2. 수집하는 개인정보의 항목은 다음과 같습니다.</li>
						<li>① 공통필수정보: 이름, 이메일주소, 비밀번호, 주민등록번호, 연락처, 주소, 이메일 서비스 수신여부, 주소, 직업</li>
						<li>② 금융거래정보: 상품종류, 거래조건, 거래일시, 금액 등 거래 설정 및 내역 정보</li>
						<li>③ 전자금융거래의 오류확인 및 정정 등을 위한 자료 </li>
						<li>④ 고객아이디, 접속일시, IP Address, HDD Serial, MAC Address, Gateway IP, Gateway MAC</li>
						<li>⑤ 개인방화벽 설정, 운영체제 종류, 방화벽 설정, 원격접속 설정, 브라우저 버전, 키보드 타입</li>
						<li>⑥ 회원가입, 로그인, 청약 시에 오류확인 등을 위한 고객PC정보</li>
						<li>3. 귀하는 위와 같은 개인정보의 수집·이용에 거부할 권리가 있으나, 필수정보 등의 수집·이용에 거부할 경우 당사가 제공하는 서비스의 이용에 제약이 있을 수 있습니다.</li><br />
						<li style="font-size:16px; font-weight:bold;">제2조 개인정보의 처리 목적</li><br />
						<li>관련법령 또는 규정이 허용하는 범위에서 당사는 본 개인정보처리방침 전문에 기재된 목적을 위하여 개인정보를 수집·이용합니다. 수집하는 구체적인 수집목적 및 이용목적은 다음과 같습니다. </li>
						<li></li>
						<li>1. 회원가입 및 ID발급, 서비스 이용에 따른 본인 확인 절차에서의 이용, 서비스이용을 위한 계약의 체결 확인 등</li>
						<li>2. 고지사항 전달, 민원·불만처리 등을 위한 원활한 의사소통</li>
						<li>3. 기타 새로운 서비스 정보, 신상품이나 이벤트 정보 등의 안내, 서비스 관련 고객상담, 고객정보 관리 및 통계, 감사, 모니터링, 금융사고 조사, 기타 법령상 의무이행 등 이벤트 진행 시 배송지의 확보</li><br />
						<li style="font-size:16px; font-weight:bold;">제3조 개인정보 처리에 대한 동의 및 방법</li><br />
						<li>당사는 귀하의 개인정보 수집에 대한 동의를 받고 있습니다. 귀하의 개인정보 수집과 관련하여 당사의 개인정보처리방침 또는 회원가입약관, 기타 서비스의 이용약관의 내용에 대해 '동의' 버튼을 클릭할 수 있는 절차를 마련하고 있으며, 귀하가 '동의'버튼을 클릭하면 당사의 개인정보 수집에 대해 동의한 것으로 봅니다 </li><br />
						<li style="font-size:16px; font-weight:bold;">제4조 개인정보의 처리 및 보유 기간</li><br />
						<li>원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 다만, 당사는 수집한 개인정보의 수집목적 또는 제공받은 목적이 달성된 경우라고 하더라도 상법, 자본시장 및 금융투자업에 관한 법률, 관련세법 등의 관련법령 또는 규정상의 의무이행 및 기타 감독기관의 요청·명령에 따른 제출할 의무이행에 필요할 것으로 판단되는 정보에 대해서는 개인정보를 파기하지 아니하고 제출 등에 활용할 수 있습니다. 다만, 정보통신망법 제 29조(개인정보의 파기), 정보통신망법 시행령 제 16조(개인정보의 파기 등) 에 따라 1년 이상 로그인 이력이 없는 고객의 개인정보는 자동 파기됩니다.</li>
						<table>
							<thead>
								<th>해당 내용</th>
								<th>관련 법 조항</th>
								<th>보존 년한</th>
							</thead>
							<tbody>
								<tr>
									<td>금융투자업 영위와 관련한 자료(청약의 권유관련 자료 등)</td>
									<td>자본시장과 금융투자업에 관한 법률 시행령</td>
									<td>10년(자료별 상이)</td>
								</tr>
								<tr>
									<td>거래정보 등의 제공내용 기록 관리</td>
									<td>금융실명거래 및 비밀보장에 관한 법률</td>
									<td>5년</td>
								</tr>
								<tr>
									<td>전자금융 거래에 대한 기록</td>
									<td>전자금융거래법</td>
									<td>5년</td>
								</tr>
								<tr>
									<td>웹 사이트 방문에 관한 기록</td>
									<td>통신비밀보호법</td>
									<td>3개월</td>
								</tr>
							</tbody>
						</table>
						<li></li>
						<li></li>
						<li></li>
						<li></li>
						<li></li>
						<li></li>
						<li></li><br />
						<li style="font-size:16px; font-weight:bold;">제5조 개인정보의 제3자 제공</li><br />
						<li>당사는 귀하의 동의가 있거나 '정보통신망 이용촉진 및 정보보호 등에 관한 법률' 등 관련법령의 규정에 의한 경우, 당사가 귀하에게 제공하는 서비스의 공급을 위하여 필요한 경우를 제외하고는 본 개인정보처리방침에서 고지한 범위를 넘어 귀하의 개인정보를 이용하거나 타인 또는 타기업/기관에 제공하지 않습니다. 귀하의 개인정보를 제3자 제공하는 경우에는 사전에 제공받는 자, 목적, 제공하는 개인정보 항목 등을 개인정보처리방침 및 홈페이지 등을 통해 고지한 후 동의를 구합니다. </li>
						<table>
							<tbody>
								<tr>
									<td style="width:100px;">제공받는 자</td>
									<td>발행인, 한국예탁결제원, 청약청약증거금예치기관(한국증권금융,기업은행,신한은행), 엔젤투자협회, 중소벤처기업부</td>
								</tr>
								<tr>
									<td>목적</td>
									<td>자본시장과 금융투자업에 관한 법률 등 관계법령에 따라 온라인 소액투자중개업자가 증권발행기업, 한국예탁결제원, 한국증권금융, 기업은행, 신한은행 등 예치 (또는 신탁) 기관에 제공하는 투자자 정보의 제공, 조회 및 및 예치(또는 신탁)금액의 수령(교부)채권 보호를 위한 신탁시스템 이용 제공, 소득공제를 위한 투자확인서 발급 등의 투자자 확인 등</td>
								</tr>
								<tr>
									<td>항목</td>
									<td>성명, 주민등록번호(사업자번호), 이메일, 휴대폰번호, 증권계좌번호, 가상계좌번호, 출금은행계좌번호</td>
								</tr>
								<tr>
									<td>보유기간</td>
									<td>거래정보등의 제공내용 기록관리내용은 금융실명거래 및 비밀보장에 관한 법률에 따라 5년 보존 후 파기</td>
								</tr>
							</tbody>
						</table>
						<li></li>
						<li></li>
						<li></li>
						<li></li>
						<li></li>
						<li>다만, 다음의 경우에는 관련법령의 규정에 의하여 귀하의 동의 없이 개인정보를 제공할 수도 있사오니 이점 양지해 주시기 바랍니다. </li>
						<li>① 관련 통계법 등에 따라 통계작성·학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우</li>
						<li>② 금융실명거래및비밀보장에관한법률, 신용정보의이용및보호에관한법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법, 형사소송법 등 법률에 특별한 규정이 있는 경우</li>
						<li>③ 정부기관(준정부기관 포함)이나 법원의 명령에 의하여 개인정보를 제공하는 경우</li><br />
						<li style="font-size:16px; font-weight:bold;">제6조 개인정보처리의 위탁</li><br />
						<li>당사는 서비스 향상 및 원활한 계약사항의 이행 등을 위하여 개인정보 처리업무를 외부 전문업체에 일부 위탁하고 있으며, 개인정보 처리위탁으로 인하여 정보주체의 개인정보가 분실/도난/유출/변조 또는 훼손되지 아니하도록 수탁사를 교육하고, 현황점검 등을 통하여 수탁사가 개인정보를 안전하게 처리하는지 감독하고 있습니다.</li>
						<li>당사가 개인정보처리를 위탁하고 있는 수탁사 제공대상자 및 위탁업무내용, 제공정보는 다음과 같습니다.</li>
						<table>
							<tbody>
								<tr>
									<td>한국증권금융</td>
									<td>청약증거금예치</td>
									<td>고객명/주민등록번호/청약금액</td>
								</tr>
								<tr>
									<td>한국예탁결제원</td>
									<td>중앙기록관리증권예탁</td>
									<td>고객명/주민등록번호/청약금액/실명확인증표/투자자유형확인을 위한 증빙서류</td>
								</tr>
								<tr>
									<td>나이스평가정보㈜</td>
									<td>본인확인</td>
									<td>휴대폰인증/SMS인증/신용카드 인증</td>
								</tr>
								<tr>
									<td>Face-book</td>
									<td>광고 이메일, SMS 발송</td>
									<td>고객명, 닉네임, 이메일, 전화번호</td>
								</tr>
							</tbody>
						</table>
						<li></li>
						<li></li>
						<li></li>
						<li></li>
						<li></li>
						<li></li>
						<li></li><br />
						<li style="font-size:16px; font-weight:bold;">제7조 정보주체의 권리·의무 및 그 행사방법</li><br />
						<li>귀하는 언제든지 등록되어 있는 귀하의 개인정보를 열람하거나 정정하실 수 있습니다. 귀하의 개인정보에 대한 열람 또는 정정을 하고자 할 경우에는 고객정보관리 메뉴를 통하여 직접 열람 또는 정정이 가능합니다. 당사의 시스템에 장애가 발생한 경우에는 당사의 고객센터로 전화하셔서 처리하실 수 있습니다. 만14세 미만의 아동으로부터 개인정보를 수집하거나 제3자에게 아동의 개인정보를 제공하고자 하는 경우에는 그 법정대리인의 동의를 구합니다. 이 경우 당사는 그 아동에게 법정대리인의 동의를 얻기 위하여 필요한 법정대리인의 성명 등의 정보를 요구할 수 있습니다. 법정대리인은 상기 아동의 개인정보에 대한 동의를 철회할 수 있으며, 당해 아동이 제공한 개인정보에 대한 열람 또는 오류의 정정을 요구할 수 있습니다. 당사는 법정대리인의 동의 없이 아동에 관한 정보를 제3자에게 제공하거나 공유하지 않으며, 아동으로부터 수집한 개인정보에 대하여 법정대리인이 오류의 정정을 요구하는 경우 그 오류를 정정할 때까지 해당 개인정보의 이용 및 제공을 금지합니다. </li><br />
						<li style="font-size:16px; font-weight:bold;">제8조 개인정보 파기절차 및 방법</li><br />
						<li>귀하는 회원가입시 개인정보의 수집·이용 및 제공에 대해 동의한 내용은 언제든지 회원탈퇴 등의 방법을 통해 철회하실 수 있습니다. 철회요청이 있는 개인정보에 대해서는 해당 수집 및 이용목적이 달성되거나 동의를 얻은 개인정보의 보유·이용 기간이 종료한 경우 지체 없이 파기하는 것을 원칙으로 합니다. 다만, 자본시장과 금융투자업에 관한 법률 등 다른 법률에 따라 개인정보를 보존해야 하는 경우에는 그러하지 아니하며, 귀하가 회원가입 등을 위해 입력하신 정보는 내부 방침 및 기타 관련법령에 따라 일정기간 저장 후 파기될 수 있습니다. 이때 일정기간 저장된 개인정보는 법률에 의한 경우가 아니고서는 동의 받지 아니한 다른 목적으로 이용되지 않습니다. 당사는 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제하며 전자적 저장매체에 저장된 개인정보는 영구삭제 장치를 사용하여 파기합니다. </li><br />
						<li style="font-size:16px; font-weight:bold;">제9조 개인정보 자동 수집장치의 설치·운영 및 그 거부에 관한 사항</li><br />
						<li>당사는 고객의 사용편의를 위하여 '쿠키(cookie)'를 사용합니다. 귀하는 쿠키에 대한 선택권이 있습니다. 따라서 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나 쿠키가 저장될 때마다 확인을 거치거나 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 다만, 고객님께서 쿠키설치를 거부하셨을 경우, 당사의 일부 서비스를 제공받지 못하는 경우가 발생할 수 있음을 알려드립니다. </li><br />
						<li style="font-size:16px; font-weight:bold;">제10조 개인정보 안전성 확보조치</li><br />
						<li>당사는 귀하의 개인정보가 분실·도난·유출·변조 또는 훼손되지 아니하도록 안전성 확보에 필요한 기술적 조치를 다음과 같이 하고 있습니다. </li>
						<li>① 고객의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.</li>
						<li>② 당사는 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL 또는 SET)를 채택하고 있습니다.</li>
						<li>③ 해킹 등에 의해 고객의 개인정보가 유출되는 것을 방지하기 위해, 외부로부터의 침입을 차단하는 장치를 이용하고 있으며, 각 서버마다 침입탐지시스템을 설치하여 24시간 침입을 감시하고 있습니다.</li><br />
						<li style="font-size:16px; font-weight:bold;">제11조 개인정보 보호책임자 및 개인정보 관리담당 부서</li><br />
						<li>당사는 귀하의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 개인정보 보호책임자를 두고 있습니다. 개인정보와 관련한 문의사항이 있으시면 아래의 개인정보 보호정책 보호책임자에게 연락 주시기 바랍니다. 당사는 귀하가 문의하신 사항에 대해 신속하고 성실하게 답변해드리겠습니다.</li>
						<li></li><br />
						<li>• 성명 :</li>
						<li>• 소속 :</li>
						<li>• 전화번호 :</li>
						<li>• 이메일 : </li><br />
						<li style="font-size:16px; font-weight:bold;">제12조 개인정보 처리방침의 변경에 따른 공지의무</li><br />
						<li>본 개인정보처리방침은 2019년 00월 00일에 개정되었으며 법령·정책 또는 보안기술의 변경에 따라 내용의 추가·삭제 및 수정이 있을 시에는 변경되는 개인정보처리방침을 시행하기 전에 변경 이유 및 내용 등을 공지하도록 하겠습니다.</li>
					</ul>
				</div>
			</div><!-- user_page_container end -->
		</div><!-- fs_article end -->
	</div>
	<!-- container end -->
	<!-- footer -->
	<div id="footer"><!-- 푸터링크 영역 및 푸터컨텐츠 영역 --> 
		<? include_once FX_SITE."/std/inc/php/footer.php" ?>
	</div>
	<!-- footer end -->
  </div>
 <!-- wrap end -->
 </body>
</html>
