<?
	include_once getenv("DOCUMENT_ROOT")."/_common.php";
?>
<!doctype html>
<html lang="ko">
<head>
<? include_once FX_SITE."/std/inc/php/head.php" ?>
</head>
 <body>
 <!-- wrap -->
 <div id="wrap">
	<!-- header -->
	<div id="header">
		<? include_once FX_SITE."/std/inc/php/header_sp00.php" ?>
	</div>
	<!-- header end -->
	<!-- container -->
	<div id="container">
		<div class="fs_article">
			<div class="user_page_container">
				<div class="notice_title">회원이용약관</div>
				<div class="stipulation_wrap">
					<ul style="line-height:1.5;">
						<li>Succestock 서비스 이용 및 회원가입과 관련하여 필요한 사항을 규정합니다.</li>
						<li>(시행: 2019년 00월 00일)</li></br>
						
						<li style="font-size:16px; font-weight:bold;">제1장 총칙</li></br>
						
						<li style="font-size:16px; font-weight:bold;">제1조 (목적)</li></br>
						<li>본 약관은 ㈜스마트시큐리티(이하 회사)가 인터넷 사이트(http://stock.fxrent.com)를 통하여 제공하는 크라우드펀딩 서비스 등 제반 서비스의 이용과 관련하여 회사와 회원과의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.</li></br>
						
						<li style="font-size:16px; font-weight:bold;">제2조 (정의)</li></br>
						<li>본 약관에서 사용하는 용어의 정의는 다음과 같습니다. </li>
						<li>1. 플랫폼 : 투자유치 회원(증권 발생인)과 투자자회원을 연결하여 크라우드펀딩에 참여할 수 있도록 서비스를 제공하는 온라인 중개 사이트를 의미합니다.</li>
						<li>2. 서비스 : 회원이 온라인 홈페이지를 통하여 본 약관에 따라 이용할 수 있는 회사가 제공하는 모든 서비스를 의미합니다.</li>
						<li>3. 회원 : 본 약관에 따라 회사와 서비스이용계약을 체결하고 홈페이지를 통하여 서비스를 이용할 수 있는 자격을 부여 받은 자를 말합니다.</li>
						<li>4. 아이디(ID) : 회원의 식별과 서비스 이용을 위하여 회원이 정하고 회사가 승인하는 문자와 숫자의 조합을 의미합니다.</li>
						<li>5. 비밀번호 : 회원이 부여 받은 아이디와 일치되는 회원임을 확인하고 비밀보호를 위해 회원 자신이 정한 문자 또는 숫자의 조합을 의미합니다.</li>
						<li>6. 프로젝트 : 기업이 회원에게서 투자를 유치하기 위하여 회사가 제공한 플랫폼에 기업소개 및 투자유치 조건 등의 내용을 게시하는 행위를 의미합니다.</li>
						<li>7. 개설자 : 회사가 제공한 플랫폼에 투자유치 프로젝트 개설을 위해 기업홍보자료 등의 게시물을 게재하고 투자자를 모집하는 기업을 의미합니다.</li>
						<li>8. 투자자 : 기업이 개설한 프로젝트에 대해 투자금을 제공할 의사로 해당 프로젝트에 투자하기 신청을 하는 회원을 의미합니다.</li>
						<li>9. 게시물 : 회원이 서비스를 이용함에 있어 홈페이지의 게시판에 게재한 부호ㆍ문자ㆍ음성ㆍ음향ㆍ화상ㆍ동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.</li>
						<li>10. 증권형 크라우드펀딩 서비스 : 회사가 인터넷플랫폼을 통하여 개설자가 대중투자회원으로부터 투자유치를 위한 프로젝트를 올리고 회원의 자발적인 선택에 다라 투자를  결정하는 투자거래를 온라인으로 제공하는 서비스 및 관련 부가서비스 일체를 의미합니다.</li></br>
						
						<li style="font-size:16px; font-weight:bold;">제2장 서비스의 이용</li></br>
						
						<li style="font-size:16px; font-weight:bold;">제3조 (서비스의 제공)</li></br>
						<li>1. 본 약관에 따라 기업회원은 투자프로젝트 게시 서비스를 이용할 수 있으며, 투자자회원은 기업회원이 게시한 펀딩프로젝트에 참여를 하거나 플랫폼이 제공하는 부가서비스 활용이 가능합니다.</li>
						<li>2. 회원은 제1항의 서비스 이용과 관련하여 개별약관에 따른 새로운 약정을 회사와 체결하여야 할 수 있습니다. 이 경우 각 개별 서비스의 구체적인 내용은 서비스별 개별약관에서 정한 바에 따릅니다.</li>
						<li>3. 회사는 투자당사자간의 펀딩프로젝트가 안정적이고 신뢰성을 토대로 진행 될 수 있는 중개플랫폼 제공을 최우선으로 합니다. 단, 회사는 투자 유치기업에 대한 경영자문과 관련된 업무 또는 투자자회원에 대한 투자자문 등의 업무는 수행하지 않으며, 회원간에 성립된 투자계약에 대한 결과는 계약당사자 스스로 부담하게 됩니다.</li>
						<li>4. 회사는 관련 법령상의 변경 사유 또는 불가피한 기술적 사유로 인하여 필요에 따라 회사제공 플랫폼의 품질 또는 기술적 사양의 변경이 가능합니다. 이 경우에 회사는 플랫폼의 변경 내용을 홈페이지 또는 전자우편 등의 방법으로 회원에게 즉시 공지하며 이로 인하여 이용자가 입은 손해를 배상하지 아니합니다.</li>
						<li>5. 회사는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 회사는 회원에게 통지합니다. 다만, 회사가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.</li>
						<li>6. 회사는 서비스의 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 서비스제공화면에 공지한 바에 따릅니다.</li></br>

						<li style="font-size:16px; font-weight:bold;">제4조 (서비스의 변경)</li></br>
						<li>1. 회사는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 서비스를 변경할 수 있습니다.</li>
						<li>2. 서비스의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자 등은 그 변경 전에 해당 서비스 초기화면에 게시됩니다.</li>
						<li>3. 회사는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관계법령에 특별한 규정이 없는 한 회원에게 별도의 보상을 하지 않습니다.</li></br>

						<li style="font-size:16px; font-weight:bold;">제5조 (이용계약의 체결)</li></br>
						<li>1. 회사가 본 약관에 따라 제공하는 서비스를 이용하기 위하여 회사와 서비스이용계약(이하 “이용계약”)을 체결하여 회원가입에 따른 회원의 자격을 부여 받아야 합니다.</li>
						<li>2. 서비스를 이용하고자 하는 자(이하 "이용신청자")가 본 약관의 내용에 대하여 동의를 한 다음 회사가 제공하는 양식에 따라 정보입력을 하고 본인확인을 위한 인증절차를 이행하는 방법으로 회원가입신청을 하면 서비스에 대한 이용신청(이하 “이용신청”)이 있는 것으로 보며, 이용신청에 대하여 회사가 승낙함으로써 이용계약이 체결됩니다.</li>
						<li>3. 이용신청자는 실명으로 가입신청을 하여야 하며, 허위가입의 경우 법적인 보호를 받을 수 없습니다. 또한 이에 따른 민사·형사상의 모든 책임은 가입한 회원에게 있습니다.</li>
						<li>4. 제2항의 회원가입신청 절차의 방법과 내용은 회원이 개인인 경우와 법인인 경우에 따라 다를 수 있습니다.</li>
						<li>5. 회사는 관계 법령에 따라 이용신청자가 제1항에 따라 입력한 정보에 대한 사실 확인을 위하여 필요한 경우 이용신청자에게 증빙자료의 제출을 요청할 수 있으며, 이용신청자는 이에 따라 증빙자료를 제출하여야 합니다.</li>
						<li>6. 회사는 다음 각 호에 해당하는 이용신청에 대하여는 승낙을 하지 않을 수 있습니다. </li>
						<li>
							<ul>
								<li>① 이용신청자가 이전에 본 약관에 의하여 회원자격을 상실한 적이 있는 경우(회사의 회원 재가입 승낙을 얻은 경우 제외)</li>
								<li>② 이용신청자가 본 약관에 의하여 이전에 회사로부터 서비스 이용제한 조치를 받은 상태에서 이용계약을 해지하고 다시 이용신청을 한 경우</li>
								<li>③ 제2항의 이용신청 시 실명이 아니거나 타인의 명의를 이용하여 이용신청을 한 경우</li>
								<li>④ 제2항의 이용신청 시 필요한 정보를 입력하지 않거나 허위의 정보를 기재한 경우</li>
								<li>⑤ 제4항에 따라 요청 받은 사실확인을 위한 증빙자료를 제출하지 않은 경우</li>
								<li>⑥ 14세 미만 아동이 법정대리인의 동의를 얻지 아니한 경우</li>
								<li>⑦ 사회의 안녕과 질서, 미풍양속을 저해할 우려가 있는 경우</li>
								<li>⑧ 타인의 서비스 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협할 우려가 있는 경우</li>
								<li>⑨ 위법 또는 부당한 목적으로 이용신청을 한 경우 ["회사가 제공하는 서비스와 경쟁관계에 있는 자가 이용신청을 하는 경우" 포함 여부 검토]</li>
								<li>⑩ 본 약관을 위반하며 신청하는 경우</li>
							</ul>
						</li>
						<li>7. 회사는 다음 각 호의 경우에 이용신청에 대한 승낙을 제한하거나 유보할 수 있습니다.</li>
						<li>
							<ul>
								<li>① 제공하는 서비스 관련 설비의 용량이 부족한 등 여유가 없는 경우</li>
								<li>② 기타 서비스 제공을 위한 재정적, 기술적 문제가 있다고 판단되는 경우</li>
							</ul>
						</li>
						<li>8. 회사는 본 약관 및 개별약관에서 정한 바에 따라 회원 별로 서비스의 이용시간, 이용횟수, 메뉴 등을 세분하여 달리 적용할 수 있습니다.</li></br>

						<li style="font-size:16px; font-weight:bold;">제6조 (서비스 이용료)</li></br>
						<li>1. 회사는 제3조에 따른 서비스를 이용하는 회원에 대하여 서비스 개별 약관에서 정하는 수수료를 징수할 수 있으며, 서비스 이용을 위한 접속통신망의 이용료는 회원이 직접 납부하여야 합니다.</li>
						<li>2. 회원이 타 유료서비스에 접속하여 서비스를 이용하는 경우에 부과되는 일체의 요금은 회원이 해당 서비스 업체에 지불하여야 합니다.</li></br>

						<li style="font-size:16px; font-weight:bold;">제7조 (회원의 이용계약 해지 등)</li></br>
						<li>1. 회원은 서비스 중단을 원할 경우 회사가 제공하는 양식에 따라 회원탈퇴신청을 하면 이용계약 해지의 의사표시를 한 것으로 보며, 회사에 해지의 의사표시가 도달한 때에 이용계약의 해지효력이 발생합니다.</li>
						<li>2. 해지효력이 발생한 때로부터 회원은 회원의 자격을 상실하며, 회사가 제공하는 모든 서비스를 이용할 수 없게 됩니다.</li>
						<li>3. 제1항에도 불구하고 회원이 개별약관에 따라 회사의 개별 서비스를 이용하고 있는 경우에는 회원탈퇴신청이 제한될 수 있습니다.</li>
						<li>4. 제2항에도 불구하고 이용계약의 해지효력이 발생할 당시 당해 회원이 회사가 제공하는 서비스를 통해 진행 중인 거래 또는 절차가 있다면 당해 서비스에 관한 개별약관 또는 회사의 안내에 따라 정산절차를 거쳐야 합니다.</li>
						<li>5. 회원이 제1항과 제2항에 따라 이용계약을 해지하여 회원자격을 상실하게 될 경우, 당해 회원은 본 약관에 따라 다시 회원가입을 신청하는 데 있어 제한을 받을 수 있습니다.</li>
						<li>6. 회원이 제1항과 제2항에 따라 이용계약을 해지할 경우, 관계법령 및 개인정보처리방침에 따라 회사가 회원정보를 보유하는 경우를 제외하고는 회원의 모든 데이터는 소멸됩니다. 다만, 이 경우에도 타인에 의해 담기, 스크랩 등이 되어 재 게시 되거나, 공용게시판에 등록된 게시물 등은 삭제되지 않을 수 있습니다.</li></br>

						<li style="font-size:16px; font-weight:bold;">제8조 (회사의 이용계약의 제한, 해지 등)</li></br>
						<li>1. 회사는 회원에게 다음 각 호의 해지사유가 있는 경우 7일 이상으로 정한 기간 내에 그 해지사유의 시정을 요구하고, 이와 같이 정한 기간 내에 회원이 이를 시정하지 아니하면 회사는 이용계약을 해지할 수 있습니다. </li>
						<li>
							<ul>
								<li>① 제5조 제6항 각 호에서 정한 승낙거부사유가 있음이 밝혀진 경우</li>
								<li>② 회원이 공공질서 및 미풍양속에 위배되는 거래행위를 하거나 시도한 경우</li>
								<li>③ 회원이 본 약관의 의무를 위반하거나 서비스의 정상적인 운영을 방해한 경우</li>
								<li>④ 주민등록법을 위반한 명의도용 및 결제도용, 저작권법 및 컴퓨터프로그램보호법을 위반한 불법프로그램의 제공 및 운영방해, 정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하 "정보통신망법")을 위반한 불법통신 및 해킹, 악성프로그램의 배포, 접속권한 초과행위 등 관계법령을 위반한 경우</li>
								<li>⑤ 제3자의 결제수단이나 개인정보를 도용한 경우</li>
								<li>⑥ 회사와 기타 제3자의 저작권 등 지적재산권에 대한 침해행위를 한 경우</li>
								<li>⑦ 회사 및 기타 제3자의 권리나 명예, 신용 기타 정당한 이익을 침해하는 행위를 한 경우</li>
								<li>⑧ 외설 또는 폭력적인 메시지, 화상, 음성, 기타 미풍양속에 반하는 정보를 홈페이지에 공개 또는 게시하는 행위</li>
								<li>⑨ 회사의 동의 없이 영리를 목적으로 서비스를 이용한 경우 </li>
								<li>⑩ 기타 위법하거나 부당한 목적으로 서비스를 이용한 경우 </li>
								<li>⑪ 제16조 제6항 단서의 경우에 해당하는 경우</li>
								<li>⑫ 본 약관에 위반하는 행위를 한 경우</li>
							</ul>
						</li>
						<li>2. 제1항의 경우에도 불구하고 회사는 제1항 각호의 사유가 시정이 가능하다고 인정되는 경우 회원에게 그 사유를 통지를 하고 일정한 기간 동안 회원에게 경고, 일시 정지, 영구이용정지 등으로 서비스의 이용을 단계적으로 제한할 수 있습니다. 다만, 개별 서비스의 이용제한에 관한 조건 및 세부내용은 개별 서비스상의 개별약관 또는 회사가 미리 고지한 정책에서 정하는 바에 의합니다.</li>
						<li>3. 제1항에 따라 이용계약이 해지된 경우 해지되기 전까지 회원이 서비스 이용을 통해 획득한 "포인트" 및 기타 혜택 등도 모두 소멸되며, 회사는 이에 대해 별도로 보상하지 않습니다. </li>
						<li>4. 본 조에 따라 서비스 이용을 제한하거나 이용계약을 해지하는 경우에는 회사는 제12조에 따라 통지합니다. </li>
						<li>5. 회원은 제1항과 제2항에 따른 이용 해지 또는 이용제한 등에 대하여 회사가 제공하는 양식과 절차에 따라 이의신청을 할 수 있습니다. 이 경우 이의신청이 정당하다고 회사가 인정하는 경우 회사는 서비스의 이용을 재개합니다.</li></br>
						
						<li style="font-size:16px; font-weight:bold;">제3장 회원정보의 보호 및 관리</li></br>
						
						<li style="font-size:16px; font-weight:bold;">제9조 (회원정보의 수집과 보호)</li></br>
						<li>1.회사는 서비스 제공을 위하여 이용계약의 체결 시 필요한 정보(이하 “회원정보”)를 수집할 수 있으며, 그 외에도 수집목적 또는 이용목적을 밝혀 회원으로부터 정보를 수집할 수 있습니다. 이 경우 회사는 회원으로부터 정보수집에 대한 동의를 받으며, 회원은 정보제공에 동의를 한 이후에도 회사가 제공하는 양식에 따라 그 동의를 철회할 수 있습니다.</li>
						<li>2.회원의 개인정보의 수집, 보호 및 사용에 대해서는 관계법령 및 회사의 개인정보처리방침이 적용됩니다. 다만, 회사의 홈페이지 이외의 링크된 사이트에서는 회사의 개인정보처리방침이 적용되지 않습니다.</li>
						<li>3.관계 법령에 따라 회원정보의 이용과 제3자에 대한 정보제공를 허용하고 있는 경우를 제외하고 회사는 제1항에 따라 회원으로부터 동의를 받은 목적 외에 회원의 동의 없이 다른 제3자에게 회원정보를 제공하지 않습니다.</li>
						<li>4.회사는 정보통신망법 등 관계 법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위해 노력합니다.</li></br>

						<li style="font-size:16px; font-weight:bold;">제10조 (회원의 회원정보 관리에 대한 의무)</li></br>
						<li>1. 회원의 아이디와 비밀번호를 포함한 회원정보에 관한 관리책임은 회원에게 있습니다.</li>
						<li>2. 회사는 회원의 아이디가 개인정보 유출의 우려가 있거나, 반사회적 또는 미풍양속에 어긋나거나 회사 및 회사의 운영자로 오인할 우려가 있는 경우, 해당 아이디의 이용을 제한할 수 있습니다.</li>
						<li>3. 회원은 주민등록번호, 동일숫자, 연속숫자 등의 비밀번호를 사용하지 말아야 하며 타인이 쉽게 추측할 수 있는 비밀번호 사용을 자제하여 관리에 유의하여야 합니다.</li>
						<li>4. 회원은 아이디, 비밀번호 등을 포함한 회원정보를 타인에게 누설하여서는 아니 되며, 만약 누설하였을 경우 지체 없이 회사에게 이러한 사실을 [서면 또는 전자우편]의 방법으로 통지하여 알려야 합니다.</li>
						<li>5. 회원은 회원정보를 제3자가 양도, 대여, 이용하도록 하여서는 안 됩니다.</li>
						<li>6. 회원은 제3자에 의해 회원정보가 도용되거나 사용되고 있음을 인지한 경우에는 이를 즉시 회사에 제4항과 같은 방법으로 통지하고 회사의 안내에 따라야 합니다. </li>
						<li>7. 제4항과 제6항의 경우에 해당 회원이 회사에 그 사실을 통지하지 않거나, 통지한 경우에도 회사의 안내에 따르지 않아 발생한 불이익에 대하여 회사는 책임을 지지 않습니다. </li></br>

						<li style="font-size:16px; font-weight:bold;">제11조 (회원정보의 변경)</li></br>
						<li>1. 회원은 서비스 내 “회원정보” 화면을 통하여 회원의 정보를 열람하고 수정할 수 있습니다. 다만, 서비스의 제공 및 관리를 위해 필요한 실명, 주민등록번호, 아이디 등은 수정이 불가능할 수 있습니다.</li>
						<li>2. 회원은 회원가입신청 시 입력한 사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편 기타 방법으로 회사에 대하여 그 변경사항을 알려야 하며, 이와 같이 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.</li></br>
						<li style="font-size:16px; font-weight:bold;">제4장 기타</li></br>
						<li style="font-size:16px; font-weight:bold;">제12조 (회원에 대한 통지)</li></br>
						<li>1. 회사가 회원에 대한 통지를 하는 경우 본 약관에 별도 규정이 없는 한 서비스 내 전자우편주소, 전자쪽지 등으로 할 수 있습니다. </li>
						<li>2. 회사는 회원 전체에 대한 통지의 경우 7일 이상 회사의 게시판에 게시함으로써 제1항의 통지에 갈음할 수 있습니다.</li></br>
						<li style="font-size:16px; font-weight:bold;">제13조 (정보의 제공 및 광고의 게재)</li></br>
						<li>1. 회사는 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 공지사항이나 전자우편 등의 방법으로 회원에게 제공할 수 있습니다. 다만, 회원은 관계법령에 따른 거래 관련 정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 전자우편의 수신에 대하여 거절할 수 있습니다.</li>
						<li>2. 제1항의 정보를 전화 및 모사전송기기에 의하여 전송하려고 하는 경우에는 회원의 사전 동의를 받아서 전송합니다. 다만, 회원의 거래관련 정보 및 고객문의 등에 대하여 회사가 회신을 하는 경우에는 제외됩니다.</li>
						<li>3. 회사는 서비스화면, 홈페이지, 전자우편 등에 회사 또는 제휴업체의 광고를 게재할 수 있습니다. 다만, 회원은 광고가 게재된 전자우편의 수신에 대하여 거절할 수 있습니다.</li>

						<li style="font-size:16px; font-weight:bold;">제14조 (게시물의 관리 등)</li></br>
						<li>1. 회원이 홈페이지 내에 게시한 게시물의 저작권은 해당 게시물의 저작자에게 귀속됩니다. </li>
						<li>2. 회원이 홈페이지 내에 게시하는 게시물은 검색결과 내지 서비스 및 관련 프로모션 등에 의해 노출될 수 있으며, 해당 노출을 위해 필요한 범위 내에서는 일부 수정, 복제, 편집되어 게시될 수 있습니다. 이 경우 회사는 저작권법 규정을 준수하며, 회원은 회사의 고객센터 또는 서비스 내 관리기능을 통해 해당 게시물에 대해 삭제, 검색결과 제외, 비공개 등의 조치를 회사가 정한 절차에 따라 요구할 수 있습니다. </li>
						<li>3. 회사는 제2항 이외의 방법으로 회원의 게시물을 이용하고자 하는 경우에는 회원의 동의를 받습니다.</li>
						<li>4. 회원의 게시물이 정보통신망법 및 저작권법 등 관계법령에 위반되는 내용을 포함하거나 권리침해가 인정될 만한 사유가 있거나 기타 회사 정책 및 관련법에 위반되는 경우에 회사는 삭제, 비공개 등의 조치를 취할 수 있습니다.</li></br>

						<li style="font-size:16px; font-weight:bold;">제15조 (권리의 귀속)</li></br>
						<li>1. 서비스에 대한 저작권 및 지적재산권은 회사에 귀속됩니다. 다만, 회원의 게시물 및 제휴계약에 따라 제공된 저작물 등은 제외합니다.</li>
						<li>2.회사는 서비스와 관련하여 회원에게 본 약관에 따라 "아이디", “콘텐츠”, "포인트" 등을 포함한 서비스를 이용할 수 있는 이용권만을 부여하며, 회원은 이를 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다. </li></br>
						<li style="font-size:16px; font-weight:bold;">제16조 (책임제한)</li></br>
						<li>1. 개별약관에서 개별 서비스에 관한 회사의 책임범위를 별도로 정한 경우 그에 따릅니다.</li>
						<li>2. 회사는 천재지변 또는 이에 준하는 불가항력, 정보통신설비상의 문제(보수, 점검, 교체, 고장, 통신두절 등)으로 인하여 서비스를 원활하게 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다. </li>
						<li>3. 회사는 제3자 또는 회원의 고의 또는 과실로 인한 서비스 이용의 장애에 대하여는 책임을 지지 않습니다. </li>
						<li>4. 회사는 회원이 홈페이지에 게재한 정보, 자료, 사실에 대하여 신뢰도, 정확성 등을 보증하지 않으며, 회사의 고의 또는 과실이 없는 한 회원이 이를 신뢰함에 따라 입은 손해에 대하여 책임을 지지 않습니다. </li>
						<li>5. 회사는 회원 간 또는 회원과 제3자 상호간에 서비스를 매개로 하여 개별적으로 거래 등을 한 경우에는 책임을 지지 않습니다. </li>
						<li>6. 회사는 무료로 제공되는 서비스 이용과 관련하여 관계법령에 특별한 규정이 없는 한 책임을 지지 않습니다.</li>
						<li>7. 회사는 독자적으로 운영되는 회사의 서비스 화면과 링크 등으로 연결된 사이트를 운영하는 법인(이하 “피연결회사”) 또는 홈페이지에 게재되어 있거나 회사의 제휴업체와 회원과 사이에 이루어진 교신, 거래 및 이로 인해 발생한 손해, 손실 등에 대하여 책임을 지지 않습니다. </li>
						<li>8. 회사는 피연결회사가 온라인 또는 오프라인을 통해 제공하는 정보나 서비스에 대하여는 일체의 책임을 지지 않습니다.</li></br>
						<li style="font-size:16px; font-weight:bold;">제17조 (약관의 게시와 개정)</li></br>
						<li>1. 회사는 본 약관의 내용을 회원이 쉽게 알 수 있도록 서비스 초기 화면에 게시합니다. </li>
						<li>2. 회사는 약관의 규제에 관한 법률, 정보통신망법 등 관계법령을 위반하지 않는 범위에서 본 약관을 개정할 수 있습니다. </li>
						<li>3. 회사가 약관을 개정할 경우에는 적용일자를 명시하여 제1항의 방법에 따라 그 개정약관을 [7]일 이상 공지합니다. 다만, 회원에게 불리한 내용으로 약관의 개정이 있는 경우에는 공지 외에 일정기간 서비스 내 전자우편, 전자쪽지, 로그인시 동의창 등의 전자적 수단을 통해 따로 명확히 통지하도록 합니다.</li>
						<li>4. 회사가 제3항에 따라 개정약관을 공지 또는 통지하면서 회원에게 [5]일 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 회원이 명시적으로 거부의 의사표시를 하지 아니한 경우 회원이 개정약관에 동의한 것으로 봅니다.</li>
						<li>5. 회원이 개정약관의 적용에 동의하지 않는 경우 회사는 개정 약관의 내용을 적용하지 않으며, 이 경우 회원은 제7조에서 정한 바에 따라 이용계약을 해지할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 회사가 동의하지 않은 회원과의 이용계약을 해지할 수 있습니다.</li></br>
						<li style="font-size:16px; font-weight:bold;">제18조 (약관의 효력 및 해석)</li></br>
						<li>1. 회사는 회사가 제공하는 개별 서비스에 대해서는 별도의 이용약관 및 운영정책, 세부지침(이하 "개별약관 등")을 둘 수 있으며, 해당 내용이 본 약관과 상충할 경우에는 "개별약관 등"이 우선하여 적용됩니다.</li>
						<li>2. 본 약관에서 정하지 아니한 사항이나 해석에 대해서는 "개별약관 등" 및 관계법령 또는 상관례에 따릅니다. </li></br>
						<li style="font-size:16px; font-weight:bold;">제19조 (준거법 및 재판관할)</li></br>
						<li>1. 회사와 회원 간 제기된 소송은 대한민국법을 준거법으로 합니다. </li>
						<li>2. 회사와 회원 간 발생한 분쟁에 관한 소송은 민사소송법에 따른 전속적 합의관할에 따라 대한민국 서울중앙지방법원을 전속적 관할법원으로 합니다.</li>
					</ul>
				</div>
			</div><!-- user_page_container end -->
		</div><!-- fs_article end -->
	</div>
	<!-- container end -->
	<!-- footer -->
	<div id="footer"><!-- 푸터링크 영역 및 푸터컨텐츠 영역 --> 
		<? include_once FX_SITE."/std/inc/php/footer.php" ?>
	</div>
	<!-- footer end -->
  </div>
 <!-- wrap end -->
 </body>
</html>
