<?
	include_once getenv("DOCUMENT_ROOT")."/_common.php";
?>
<!doctype html>
<html lang="ko">
<head>
<? include_once FX_SITE."/std/inc/php/head.php" ?>
</head>
 <body>
 <!-- wrap -->
 <div id="wrap">
	<!-- header -->
	<div id="header">
		<? include_once FX_SITE."/std/inc/php/header_sp00.php" ?>
	</div>
	<!-- header end -->
	<!-- container -->
	<div id="container">
		<div class="fs_article">
			<div class="user_page_container">
				<div class="notice_title">청약약관</div>
				<div class="stipulation_wrap">
					<!--<? include_once FX_SITE."/std/inc/php/priv_dlatl.php" ?>-->
					<ul style="line-height:1.5;">			
						<li></li>
						<li style="font-size:16px; font-weight:bold;">Succestock 투자 서비스의 이용과 관련하여 필요한 사항을 규정합니다.</li>
						<li>(시행: 2019년 00월 00일)</li>
						<li></li><br />
						<li style="font-size:16px; font-weight:bold;">제1장 총칙</li><br />
						<li style="font-size:16px; font-weight:bold;">제1조 (목적)</li><br />
						<li>본 약관은 ㈜스마트시큐리티(이하 “회사”)와 회사가 제공하는 온라인소액투자중개(이하 “투자형 크라우드 펀딩”) 서비스를 이용하는 회원 간의 서비스를 이용하는 회원(이하 “회원”) 간의 서비스 이용에 관한 권리·의무 관련 사항을 정함을 그 목적으로 합니다.</li><br />
						<li style="font-size:16px; font-weight:bold;">제2조 (용어의 정의)</li><br />
						<li>본 약관에서 사용하는 용어의 정의는 다음 각 호와 같습니다. </li>
						<li>1. 온라인소액투자중개업자 : 온라인상에서 누구의 명의로 하든지 타인의 계산으로 발행인이 자본시장과 금융투자업에 관한 법률(이하 “자본시장법”이라 합니다.) 시행령 제14조의 4에서 정하는 방법으로 발행하는 증권의 모집 또는 사모에 관한 중개(이하 “온라인소액투자중개”라 합니다.)를 영업으로 하는 중개업자를 말하며, 이 약관에서 “회사”를 의미합니다.</li>
						<li>2. 플랫폼(홈페이지): 본 약관에 따라 회사가 제공하는 서비스가 구현되는 온라인상의 웹페이지(http://www.stock.fxrent.com)를 의미합니다.</li>
						<li>3. 서비스 : 회원이 전자적 시스템에 접속하여 투자형 크라우드펀딩 청약 등을 할 수 있게 본 약관에 따라 회사가 제공하는 서비스를 말합니다.</li>
						<li>4. 회원 : 회사가 온라인소액투자중개업 운영을 위한 목적으로 개설한 인터넷 홈페이지(이하 “홈페이지”라 합니다.)에 개인정보를 제공하여 회원등록을 한 자로서, 홈페이지의 정보를 제공받으며, 홈페이지가 제공하는 서비스를 이용할 수 있는 자를 말합니다.</li>
						<li>5. 발행인 : 자본시장법 제9조제27항 각호에서 정한 자로서, 온라인소액투자중개의 방법으로 증권을 발행하여 투자를 유치하는 기업을 말합니다.</li>
						<li>6. 투자자 : 홈페이지를 통해 발행인의 증권에 투자하고자 하는 회원을 말하며, 투자자 회원의 속성 및 위험감수능력 등에 따라 일반투자자, 소득요건구비 투자자, 전문투자자로 구분합니다.</li>
						<li>7. 청약의 신청 : 투자자가 발행인이 발행하는 증권의 배정을 받기 위하여 본 약관에 따른 방법으로 청약의 의사표시를 하는 것을 말합니다.</li>
						<li>8. 청약의 철회 : 투자자가 청약의 주문 후 청약기간 내에 청약의 의사표시를 철회하는 것을 말합니다.</li>
						<li>9. 청약모집률: 발행인이 목표한 모집예정금액을 기준으로 청약의 접수가 완료된 모집금액이 차지하는 비율을 말합니다.</li>
						<li>10. 청약증거금관리기관 : 온라인소액투자중개에 의해 투자회원이 입금한 청약증거금을 자본시장법에 따라 예치 또는 신탁 받아 관리하는 은행 또는 증권금융 등의 기관을 말합니다.</li>
						<li>11. 중앙기록관리기관 : 중개업자로부터 발행인과 투자자에 대한 정보를 제공받아 관리하는 한국예탁결재원을 말합니다.</li>
						<li>12. 투자형크라우드펀딩 : 자본시장법에 따라 온라인소액투자중개업자를 통하여 발행인이 발행하는 채무증권, 지분증권, 투자계약증권에 관한 모집 또는 사모에 관한 중개행위를 말합니다.</li><br />
						<li style="font-size:16px; font-weight:bold;">제2장 서비스의 이용</li><br />
						<li style="font-size:16px; font-weight:bold;">제3조 (서비스의 제공)</li><br />
						<li>1. 회사가 본 약관에 따라 제공하는 서비스의 종류는 다음 각 호와 같습니다. </li>
						<li>① 청약거래서비스 : 청약의 주문 정보에 대한 사실확인, 청약의 접수, 청약 가능 여부 통지, 청약결과 및 배정내역 통보 등</li>
						<li>② 제1호의 서비스 제공을 위해 필요하거나 이에 부수하는 서비스 </li>
						<li>2. 회사는 투자자 및 발행인간 의견 교환이 가능한 게시판을 홈페이지에 개설하고 이를 관리 합니다.</li>
						<li>3. 회사는 온라인소액증권발행인의 신용 또는 투자 여부에 대한 투자자의 판단에 영향을 미칠 수 있는 자문이나 온라인소액증권발행인의 경영에 관한 자문에 응하지 아니합니다.</li><br />
						<li style="font-size:16px; font-weight:bold;">제4조 (서비스의 신청)</li><br />
						<li>1. 본 약관 제3조의 서비스를 이용하려는 자는 회사의 기본약관에 따라 회원의 자격을 취득하여 로그인한 후 서비스 신청을 하여야 합니다.</li>
						<li>2. 회사는 회원이 입력한 아이디, 비밀번호가 회사에 등록된 것과 일치할 경우 본 약관에 따른 서비스 신청을 접수합니다.</li><br />
						<li style="font-size:16px; font-weight:bold;">제5조 (서비스의 이용료 등)</li><br />
						<li>회사는 온라인소액증권의 청약과 관련하여 투자자회원에게 별도의 수수료는 징수하지 아니합니다. 다만, 청약증거금 이체 시 이체수수료가 발생할 수 있습니다. </li><br />
						<li style="font-size:16px; font-weight:bold;">제3장 투자정보의 제공·확인 및 의견교환 등</li><br />
						<li style="font-size:16px; font-weight:bold;">제6조 (투자정보의 게재 등)</li><br />
						<li></li>
						<li>1. 증권의 모집을 시작하기 전에 홈페이지에 발행인이 게재하는 증권의 발행조건, 재무서류, 사업계획서 등 투자판단을 위해 필요한 정보가 게재됩니다. </li>
						<li>2. 회사는 제1항에 따라 게재된 정보에 관한 사실을 확인하여야 합니다.</li>
						<li>3. 제2항에도 불구하고 회원이 게재된 내용에 의존하여 투자판단을 한 경우 이로부터 발생하는 결과에 대하여 회사는 회사의 고의 또는 과실이 없는 이상 책임을 지지 않습니다. </li>
						<li>4. 제1항에도 불구하고 청약기간 중에도 홈페이지에 추가적으로 투자정보가 게재될 수 있습니다.</li>
						<li>5. 제14조에 따라 모집결과가 “성공”인 경우 청약기간이 종료한 후에도 매년 1회 재무제표 등 결산 관련 서류가 홈페이지에 게재됩니다.</li><br />
						<li style="font-size:16px; font-weight:bold;">제7조 (청약의 주문 전 정보 확인 등)</li><br />
						<li></li>
						<li>1. 회원은 청약의 주문 전에 제6조에 따라 제공되는 정보뿐만 아니라 청약기간, 증권의 배정조건, 증권매도의 제한 등에 관하여 충분히 숙지한 후 청약의 의사표시를 하여야 합니다.</li>
						<li>2. 발행인이 투자자의 유형별로 자격을 제한하거나 배정방법 및 그 기준을 다르게 설정하기를 회사에 요청하는 경우 회사는 그 배정방법과 기준이 합리적이고 명확한 기준에 의한 것인 경우 그 내용을 홈페이지에 게재하며, 이 경우 회원은 위 내용에 따라 증권의 배정을 받는데 제한을 받게 될 수 있습니다. </li>
						<li>3. 회사는 회원이 본 약관에 따른 청약의 주문을 하기 전에 회사로부터 청약대상이 되는 증권에 대한 투자의 위험고지 등에 대하여 회원이 충분히 확인을 하였는지를 전자서명이나 전자우편 등의 방법으로 확인한 후에 청약의 주문을 받을 수 있습니다.</li>
						<li>4. 투자회원이 청약주문을 하면 회사는 한국예탁결재원을 통해 투자자의 청약 한도 확인 등 청약 가능여부를 확인하여 이를 투자회원에게 통지하여야 하며, 투자회원은 청약 가능 여부를 확인한 후 청약이 가능합니다.</li><br />
						<li style="font-size:16px; font-weight:bold;">제8조 (투자의견의 교환 등)</li><br />
						<li></li>
						<li>1. 회원은 홈페이지에 개설된 게시판을 통해 투자정보에 대한 질의 또는 답변을 게시하는 방법으로 투자의견을 교환할 수 있습니다.</li>
						<li>2. 회사는 자신의 홈페이지를 통하여 공개되는 투자자들의 의견을 임의로 삭제하거나 수정하여서는 아니 됩니다. 다만, 다른 법률에 근거가 있는 경우 그러하지 아니합니다. </li>
						<li>3. 발행인은 증권의 청약기간의 종료일부터 7일 전까지 회사가 관리하는 홈페이지를 통하여 투자자의 투자판단에 도움을 줄 수 있는 정보를 제공할 수 있습니다.</li><br />
						<li style="font-size:16px; font-weight:bold;">제4장 청약의 주문 및 접수 등</li><br />
						<li style="font-size:16px; font-weight:bold;">제9조 (청약의 주문 신청)</li><br />
						<li></li>
						<li>1. 회원이 투자하려는 증권에 대한 청약의 주문을 하기 위하여는 아래와 같은 정보를 회사가 제공하는 양식에 따라 입력하여야 합니다. </li>
						<li>① 회원의 실명(법인인 경우 상호 및 명칭)</li>
						<li>② 주민등록번호(법인인 경우 법인등록번호·사업자등록번호, 외국인의 경우 외국인등록번호·국내거소신고번호)</li>
						<li>③ 투자자의 유형</li>
						<li>④ 그 밖에 자본시장법 등 관계법령에 따라 온라인소액투자중개에 필요한 투자자 정보 </li>
						<li></li>
						<li>2. 회사는 청약의 주문을 하려는 회원의 실명인증 및 투자자 본인과의 동일성 확인을 위한 인증절차를 거쳐야 합니다.</li>
						<li>3. 회원은 제1항 제3호와 관련하여 홈페이지의 회원정보란에서 정한 투자자유형과 다른 유형의 투자자자격으로 청약의 주문을 하려는 경우 청약의 주문 전에 회원정보란에서 투자자유형을 사전에 변경하여야 합니다. </li>
						<li>4. 회원은 일반투자자가 아닌 경우(소득적격투자자, 전문투자자)에 이에 관한 증빙자료(소득요건 등에 관한 자료, 법인등기부등본 등)를 제출한 후에 청약의 신청이 가능합니다.</li>
						<li>5. 회원은 자본시장법 등 관계법령에서 정한 투자한도를 준수하여 청약의 주문을 하여야 합니다. </li>
						<li>6. 제2항에 따라 투자자가 제출한 정보는 자본시장법 등 관계법령에 따라 중앙기록관리기관에 제공됩니다. </li>
						<li>7. 회원은 회사가 제공하는 방법에 따라 청약증거금을 회원 명의의 계좌에서 청약증거금관리기관에 개설된 회사 명의의 청약증거금 관리계좌에 직접 이체하여야 합니다.</li>
						<li>8. 제7항에 따라 이체된 청약증거금은 청약증거금관리기관에 예치 또는 신탁됩니다. </li><br />
						<li style="font-size:16px; font-weight:bold;">제10조 (청약의 주문 접수)</li><br />
						<li>1. 회원은 제9조에 따라 정보를 입력하고 실명인증 등 확인절차를 이행한 후 “청약의 주문”을 의미하는 버튼을 클릭하면 청약의 주문이 회사에 신청되며, 이와 같은 청약의 주문 신청을 회사가 접수를 하면 청약의 주문 접수가 완료됩니다. 다만, 회사는 발행인이 합리적이고 명확한 기준에 따라 투자자의 자격 제한을 요청한 경우 그에 따라 청약의 주문 신청에 대한 접수를 제한할 수 있습니다.</li>
						<li>2. 회원은 청약의 주문 접수 결과는 전자우편 또는 문자메시지를 통해 통보 받게 됩니다.</li>
						<li>3. 청약의 주문이 접수되면 홈페이지에 청약모집률이 게시됩니다. 다만, 본 약관에 따라 청약의 철회가 있거나 청약의 주문이 효력이 상실되는 경우에는 청약모집률은 변동될 수 있습니다.</li>
						<li>4. 청약의 주문이 접수된 후에 제9조에 따라 입력한 정보에 변동사항이 있는 경우 회원은 청약기간이 종료되기 전에 한하여 전자우편 등의 방법으로 통지한 후 변경을 요청할 수 있습니다.</li><br />
						<li style="font-size:16px; font-weight:bold;">제11조 (청약의 주문 취소 등)</li><br />
						<li></li>
						<li>1. 회사는 청약기간이 종료되기 전까지 제9조에 따라 제공받은 정보들의 전부 또는 일부에 대하여 회사 또는 회사가 업무를 위탁한 기관이 정한 절차에 따라 그 진위 여부 또는 유효성에 대한 사실확인절차를 이행하여야 합니다.</li>
						<li>2. 회사는 필요한 경우 제1항에 따른 확인절차를 이행하기 위하여 자본시장법 등 관계법령이 허용하는 한도 내에서 중앙기록관리기관 등에 정보조회를 의뢰할 수 있습니다.</li>
						<li>3. 회사가 본 조에 따른 사실확인절차를 이행한 결과 제9조에 따라 입력되고 이행되어야 할 전부 또는 일부의 사항들(소득적격투자자 또는 전문투자자 요건, 증권계좌유효성)이 추후 허위로 판명되거나 누락된 경우 또는 입증이 이루어지지 아니하는 경우(증빙자료가 제출되지 않은 경우 포함)(이하 “청약의 주문 취소사유”)에는 청약의 주문이 취소되어 효력이 상실될 수 있습니다.</li>
						<li>4. 회원이 청약의 주문을 완료한 후 당사 기본약관에 따른 회원의 자격을 상실한 경우에도 해당 청약의 주문 건에 대하여는 청약의 주문이 유효하게 있는 것으로 봅니다.</li>
						<li>5. 증권의 모집이 개시된 이후에도 발행회사의 사정 또는 회사와 발행인과의 온라인소액투자중개계약 해지 등 관계법령이 정하는 사유로 인하여 증권의 발행이 취소될 수 있습니다. 이 경우 회원의 청약의 주문 신청의 효력은 상실됩니다.</li><br />
						<li style="font-size:16px; font-weight:bold;">제12조 (청약의 철회)</li><br />
						<li></li>
						<li>1. 회원은 청약기간의 종료 전(본 약관에서 정한 사유로 청약기간이 연장된 경우에는 연장된 청약기간의 종료 전)까지 청약의 의사표시를 철회할 수 있습니다.</li>
						<li>2. 회원이 청약증거금을 입금한 후에 제1항에 따라 회원이 청약을 철회를 한 경우, 위 청약증거금을 청약철회신청이 회사에게 도달한 날로부터 지체 없이 고객의 계좌로 반환됩니다.</li><br />
						<li style="font-size:16px; font-weight:bold;">제13조 (회원탈퇴 등에 대한 조치)</li><br />
						<li>회원이 청약의 주문을 위해 청약증거금을 입금한 후 청약기간이 종료되기 이전에 탈퇴사유가 발생한 경우에는 회사는 회원에게 이와 같은 사실을 사전에 통지하고 제12조 제2항의 경우와 같이 청약증거금을 반환합니다. </li><br />
						<li style="font-size:16px; font-weight:bold;">제5장 모집결과에 따른 증권의 배정·발행·예탁 등</li><br />
						<li style="font-size:16px; font-weight:bold;">제14조 (모집결과의 게시 및 통보 등)</li><br />
						<li></li>
						<li>1. 청약기간이 종료되면 회사는 모집결과를 아래와 같은 기준에 따라 “성공”또는 “실패”로 구분하여 홈페이지에 게시하며, 청약의 접수를 완료한 회원에게 모집결과 및 각 청약의 접수에 대한 증권의 배정내역을 통보합니다.</li>
						<li>① “성공”: 회원의 청약에 따라 모집된 금액이 발행인이 목표한 모집금액의 80% 이상인 경우</li>
						<li>② “실패”: 회원의 청약에 따라 모집된 금액이 발행인이 목표한 모집금액의 80% 미만인 경우</li>
						<li></li>
						<li>2. 청약된 금액이 모집예정금액을 초과하였을 때에는 발행인의 의사에 따라 당초 목표한 모집금액이 증액될 수 있으며, 이 경우 제6조에 따라 게재되는 정보의 변경이 있게 되면 변경된 사항(모집가액, 모집자금의 사용 목적 등)은 홈페이지에 정정되어 게재됩니다.</li>
						<li>3. 제2항에 따라 모집가액이 증액되어 변경됨에 따라 자본시장법 등 관계법령에서 발행인에게 요구하는 회계감사의 단계가 변경되는 경우에는 증액된 금액에 상응하는 회계감사의 기준에 따라 정정된 정보가 게재됩니다.</li>
						<li>4. 청약기간의 만료일로부터 7일 이내에 발행인이 정정한 중요 게재정보(모집자금의 사용목적 등)에 대하여 청약기간의 만료일은 정정게재일로부터 7일의 범위 내에서 연기될 수 있습니다.</li>
						<li>5. 회사는 청약기간 만료 시 대상증권의 청약 및 발행에 관한 내역을 홈페이지에 게시하고 전자우편 등을 통해 투자자에게 통지하여야 합니다. 통지하는 내역은 다음 각 호와 같다. </li>
						<li>① 전체 투자자의 청약증거금액, 청약수량, 청약 증거금 및 그밖에 증권의 취득에 관한 청약의 세부사항 </li>
						<li>② 전체 투자자의 청약증거금액이 모집예정금액의 80% 이상인지 여부, 전체 투자자로부터 발행인에게 실제 납입될 증권 대금, 그 밖에 증권의 발행에 관한 세부사항 </li>
						<li>③ 투자한 회원에게 배정된 증권의 가액 및 수량, 납입기일, 그 밖에 증권 배정 및 납입에 관한 사항 </li>
						<li>④ 회사가 청약증거금을 반환하여야 할 경우 그 금액 및 반환일정 등 반환에 관한 사항</li><br />
						<li style="font-size:16px; font-weight:bold;">제15조 (청약금의 납입 및 반환)</li><br />
						<li></li>
						<li>1. 제14조 제1항 제1호에 따라 모집결과가 “성공”인 경우 청약증거금관리기관에 예치되어 있던 청약증거금 전액이 발행인 명의 납입계좌로 납입됩니다.</li>
						<li>2. 제14조 제1항 제2호에 따라 모집결과가 “실패”인 경우 회원이 입금한 청약증거금 원금은 청약기간이 종료한 경우 지체 없이 고객의 계좌로 반환됩니다. </li>
						<li>3. 제10조, 제11조에 따라 청약의 주문 접수가 되지 않거나 청약의 주문이 효력을 상실한 경우 회원이 입금한 청약증거금은 지체 없이 고객이 회사에 등록한 계좌로 반환됩니다. </li><br />
						<li style="font-size:16px; font-weight:bold;">제16조 (증권의 발행 및 예탁 등)</li><br />
						<li></li>
						<li>1. 제15조 제1항에 따라 청약금이 납입되면 제6조의 게재된 발행조건(변경된 발행조건 포함)에 따라 증권이 발행되어 증권의 배정을 받은 회원 명의가 투자자명부에 등록되어 한국예탁결제원에 배정받은 증권이 예탁됩니다. </li>
						<li>2. 제1항에 따라 발행 후 예탁된 증권은 의무적으로 한국예탁결제원에 예탁되거나 보호예수되며, 회원은 배정받은 증권을 1년 간 매도나 인출을 할 수 없습니다. 다만, 관계법령에 따라 예외적으로 매도가 가능한 경우로 인정되는 경우에는 그러하지 아니합니다. </li><br />
						<li style="font-size:16px; font-weight:bold;">제6장 기타 </li><br />
						<li style="font-size:16px; font-weight:bold;">제17조 (권리의 귀속 등)</li><br />
						<li>회사가 제공하는 서비스(데이터, 소프트웨어, 게시물의 저작권 등)에 관한 권리는 회사에게 귀속됩니다. </li><br />
						<li style="font-size:16px; font-weight:bold;">제18조 (불가항력에 따른 면책)</li><br />
						<li>회사는 천재지변, 전시·사변 또는 이에 준하는 불가항력이라고 인정되는 사유로 인하여 회원에게 발생하는 손해에 대하여 책임을 지지 아니합니다. </li><br />
						<li style="font-size:16px; font-weight:bold;">제19조 (약관의 적용 등) </li><br />
						<li></li>
						<li>1. 본 약관에서 정하지 아니한 사항에 대해서는 회사의 기본약관 및 자본시장법 등 관계법규를 따릅니다. 다만, 관계법규 및 관련약관에 정하는 바가 없으면 일반적인 상관례를 따릅니다.</li>
						<li>2. 본 약관에 의한 거래 중 전자금융거래에 관하여는 ‘전자금융거래이용에 관한 기본약관’ 및 전자금융거래법령이 우선 적용됩니다.</li>
						<li>3. 회사와 고객 간에 개별적으로 합의한 사항이 이 약관에서 정한 사항과 다를 때에는 그 합의사항을 이 약관에 우선하여 적용됩니다.</li><br />
						<li style="font-size:16px; font-weight:bold;">제20조 (약관의 게시 및 변경)</li><br />
						<li></li>
						<li>1. 회사는 본 약관을 변경하고자 하는 경우 변경내용을 변경되는 약관의 시행일 1개월 전에 고객이 확인할 수 있도록 인터넷 홈페이지 그 밖에 이와 유사한 전자통신매체를 통하여 게시합니다. 다만, 자본시장법 등 관계법령의 제·개정에 따른 제도변경 등으로 약관이 변경되는 경우로서 본문에 따라 안내하기가 어려운 급박하고 부득이한 사정이 있는 경우에는 변경내용을 앞의 문장과 같은 방법으로 개정 약관의 시행일 전에 게시합니다.</li>
						<li>2. 회사는 제1항의 변경내용이 고객에게 불리한 것일 때에는 이를 서면 등 고객과 사전에 합의한 방법으로 변경되는 약관의 시행일 1개월 전까지 통지하여야 합니다. 다만, 기존 고객에게 변경 전 내용이 그대로 적용되는 경우 또는 고객이 변경내용에 대한 통지를 받지 아니하겠다는 의사를 명시적으로 표시한 경우에는 그러하지 아니합니다.</li>
						<li>3. 회사는 제2항의 통지를 할 경우 "고객은 약관의 변경에 동의하지 아니하는 경우 계약을 해지할 수 있으며, 통지를 받은 날로부터 변경되는 약관의 시행일 전의 영업일까지 계약해지의 의사표시를 하지 아니한 경우에는 변경에 동의한 것으로 본다"라는 취지의 내용을 통지하여야 합니다.</li>
						<li>4. 고객이 제3항의 통지를 받은 날로부터 변경되는 약관의 시행일 전의 영업일까지 계약해지의 의사표시를 하지 아니하는 경우에는 변경에 동의한 것으로 봅니다.</li>
						<li>5. 회사는 본 약관을 회사의 인터넷 홈페이지 그 밖에 이와 유사한 전자통신매체에 게시하여 회사의 영업점에 청약자가 확인할 수 있도록 마련해 두거나 게시하여 청약자가 요구할 경우 이를 교부하여야 하며, 고객이 약관을 확인하고 다운로드(화면출력 포함)받을 수 있도록 하여야 합니다.</li><br />
						<li style="font-size:16px; font-weight:bold;">제21조 (준거법 등)</li><br />
						<li></li>
						<li>1. 본 약관의 해석 및 적용에 관하여는 대한민국법을 적용합니다.</li>
						<li>2. 본 약관에 의한 거래와 관련하여 분쟁이 발생하는 경우 회사의 민원처리기구에 그 해결을 요구하거나 금융감독원, 한국금융투자협회 등에 분쟁조정을 신청할 수 있습니다.</li>
						<li>3. 본 약관에 의한 거래와 관련하여 발생된 분쟁에 대하여 회사와 고객 사이에 소송의 필요가 생긴 경우에는 그 관할법원은 민사소송법이 정한 바에 따릅니다.</li>
					</ul>
				</div>
			</div><!-- user_page_container end -->
		</div><!-- fs_article end -->
	</div>
	<!-- container end -->
	<!-- footer -->
	<div id="footer"><!-- 푸터링크 영역 및 푸터컨텐츠 영역 --> 
		<? include_once FX_SITE."/std/inc/php/footer.php" ?>
	</div>
	<!-- footer end -->
  </div>
 <!-- wrap end -->
 </body>
</html>
