<div>
	<h1>청약약관</h1>
	<p>Succestock 투자 서비스의 이용과 관련하여 필요한 사항을 규정합니다.</br>(시행: 2019년 00월 00일)</p>
	<ul>
		<li>제 1 장 총직</li>
		<li>제 1조 (목적)</li>
		<li>본 약관은 ㈜스마트시큐리티(이하 “회사”)와 회사가 제공하는 온라인소액투자중개(이하 “투자형 크라우드 펀딩”) 서비스를 이용하는 회원 간의 서비스를 이용하는 회원(이하 “회원”) 간의 서비스 이용에 관한 권리·의무 관련 사항을 정함을 그 목적으로 합니다.</li>
		<li>제 2조 (용어의 정의)</li>
		<li>본 약관에서 사용하는 용어의 정의는 다음 각 호와 같습니다.</li>
		<li>1.	온라인소액투자중개업자 : 온라인상에서 누구의 명의로 하든지 타인의 계산으로 발행인이 자본시장과 금융투자업에 관한 법률(이하 “자본시장법”이라 합니다.) 시행령 제14조의 4에서 정하는 방법으로 발행하는 증권의 모집 또는 사모에 관한 중개(이하 “온라인소액투자중개”라 합니다.)를 영업으로 하는 중개업자를 말하며, 이 약관에서 “회사”를 의미합니다.</li>
		<li>2.	플랫폼(홈페이지): 본 약관에 따라 회사가 제공하는 서비스가 구현되는 온라인상의 웹페이지(http://www.stock.fxrent.com)를 의미합니다.</li>
		<li>3.	서비스 : 회원이 전자적 시스템에 접속하여 투자형 크라우드펀딩 청약 등을 할 수 있게 본 약관에 따라 회사가 제공하는 서비스를 말합니다.</li>
		<li>4.	회원 : 회사가 온라인소액투자중개업 운영을 위한 목적으로 개설한 인터넷 홈페이지(이하 “홈페이지”라 합니다.)에 개인정보를 제공하여 회원등록을 한 자로서, 홈페이지의 정보를 제공받으며, 홈페이지가 제공하는 서비스를 이용할 수 있는 자를 말합니다.</li>
		<li>5.	발행인 : 자본시장법 제9조제27항 각호에서 정한 자로서, 온라인소액투자중개의 방법으로 증권을 발행하여 투자를 유치하는 기업을 말합니다.</li>
		<li>6.	투자자 : 홈페이지를 통해 발행인의 증권에 투자하고자 하는 회원을 말하며, 투자자 회원의 속성 및 위험감수능력 등에 따라 일반투자자, 소득요건구비 투자자, 전문투자자로 구분합니다.</li>
		<li>7.	청약의 신청 : 투자자가 발행인이 발행하는 증권의 배정을 받기 위하여 본 약관에 따른 방법으로 청약의 의사표시를 하는 것을 말합니다.</li>
		<li>8.	청약의 철회 : 투자자가 청약의 주문 후 청약기간 내에 청약의 의사표시를 철회하는 것을 말합니다.</li>
		<li>9.	청약모집률: 발행인이 목표한 모집예정금액을 기준으로 청약의 접수가 완료된 모집금액이 차지하는 비율을 말합니다.</li>
		<li>10.	청약증거금관리기관 : 온라인소액투자중개에 의해 투자회원이 입금한 청약증거금을 자본시장법에 따라 예치 또는 신탁 받아 관리하는 은행 또는 증권금융 등의 기관을 말합니다.</li>
		<li>11.	중앙기록관리기관 : 중개업자로부터 발행인과 투자자에 대한 정보를 제공받아 관리하는 한국예탁결재원을 말합니다.</li>
		<li>12.	투자형크라우드펀딩 : 자본시장법에 따라 온라인소액투자중개업자를 통하여 발행인이 발행하는 채무증권, 지분증권, 투자계약증권에 관한 모집 또는 사모에 관한 중개행위를 말합니다.</li>
	</ul>
</div>
<div>
	<h1>제2장 서비스의 이용</h1>
	<ul>
		<li>제3조 (서비스의 제공)</li>
		<li>1.	회사가 본 약관에 따라 제공하는 서비스의 종류는 다음 각 호와 같습니다. </li>
		<li></li>
		<li></li>
		<li></li>
		<li></li>
		<li></li>
		<li></li>
		<li></li>
		<li></li>
		<li></li>
	</ul>
</div>
<div></div>
<div></div>
<div></div>
<div></div>